{
  "destinos": [
    {"islandia": {
      "es": "Pocos países tienen en un espacio geográfico tan pequeño tal cantidad de fenómenos naturales impresionantes y todos…. Una belleza. A donde voltees hay una postal. Por eso Islandia es uno de nuestros sitios favoritos y a los que nos encantaría acompañarte.",
      "en": "Few countries have in a reduced geographical area, such a plethora of impressive natural phenomena, and all of them are heartbreakingly beautiful. Everywhere you look there is a picture. This is why Iceland is one of our favorite places and one to which we would love to take you.",
      "ar": "عدد قليل من البلدان لديها مثل هذا القدر المثير للإعجاب من الظواهر الطبيعية في مثل هذا الفضاء الجغرافي الصغير ، كل مكان يعتبر صوره في آيسلندا أينما استدرت ترى جمال و ابداع الخالق ، لهذا السبب تعد أيسلندا واحدة من الأماكن المفضلة لدينا ونود  ان نشارك هذا الجمال معكم . "
    }},
    {"Uzbekistan": {
      "es": "Asia central, al haber sido el paso de las caravanas, tiene una riqueza cultural antiquísima e impresionante. Uzbekistán en particular es una combinación rarísima dado que tiene herencia de la antigua Unión Sovietica que puede verse en su tren bala y sus museos y teatros en la capital, construcciones de con influencia persa, cultura, comida riquísima rumor de caravanas.  Además tiene un precio espectacular.",
      "en":"Central Asia, was the crossroads of caravans and this is why it has an amazing cultural heritage. Uzbekistan has a more recent past as a Soviet Republic, which left behind order, a bullet train, the Bolshoi Theater, and so, it is an enchanting mixture of very old and very new with its Majolica buildings, its deserts, the food of the caravans. It is also a steal. Do not miss it. ",
      "ar": "آسيا الوسطى، بعد أن كانت ممرًا للقوافل، لديها ثروة ثقافية قديمة ومثيرة للإعجاب للغاية. أوزبكستان على وجه الخصوص مزيج نادر جدا لأنها تمتلك ميراثا من الاتحاد السوفيتي السابق يمكن رؤيته من خلال الحضارة ومتاحفها ومسارحها في العاصمة، وإنشاءات النفوذ الفارسي، والثقافة، و مزيج الاطعمة اللذيذة المكتسبة من القوافل. كما أن تكلفة السفر جيدة جدا ."
    }}
  ]
}

