{
  "titulo" : "نحت عملين بتقلو",
  "testimonio1":{
    "autor":"ألبرتو أوسيغيرا، المكسيك",
    "texto":"زرت مع 3 أصدقاء آخرين ودهشنا من جمال الأردن، كانت لدينا تجربة غير عادية مع جميع الناس في هذا البلد العظيم، ولكن بشكل خاص مع آنا ومحمود، اللذان قدما لنا حتى قبل الرحلة خدمة استثنائية! إنها تجعلك تشعر وكأنك في المنزل، طوال الوقت تتأكد من أنك تعيش التجربة على أكمل وجه، حتى في أدق التفاصيل الصغيرة . إنه أمر موصى به للغاية ولا شك أنني سأعود للتعرف على المزيد عن الأردن! "
  },
  "testimonio2":{
    "autor":"بوب وجوديث، الولايات المتحدة الأمريكية",
    "texto":"طلبنا مشاهدة أحدا المواقع السياحية النادره والتي كانت محددة للغاية لرؤيتها وبمهمة صعبة للغاية: نحن مسنون ولدينا بعض المشكلات الصحية التي تحتاج إلى اهتمام خاص. أجرت آنا ومحمود البحث، وتأكدا من إمكانية الوصول إلى جميع المواقع حتى مع مراعاة ظروفنا الخاصة، وأحضرا الإسعافات الأولية وكرسيا قابلا للطي حتى انهم ساروا معنا يدًا بيد حتى لتكئ عليهما وجعلا رحلتنا لا تنسى."
  },
  "testimonio3":{
    "autor":"سوزانا المكسيك",
    "texto":"رحلة الى مصر و الاراضي المقدسة. شكرًا جزيلًا على كل شيء !!! تجربة لا تُنسى ، كانت ممتعة للغاية"
  },
  "testimonio4":{
    "autor":"هنا قالت فالنتينا، المكسيك",
    "texto":"نظمت آنا لنا رحلة في البلقان؛ كرواتيا والجبل الأسود والبوسنة. كان كل شيء مذهلا وإلى المستوى الذي قيل لنا. و الموصى به تمامًا."
  },
  "testimonio5":{
    "autor":"عائلة ريفيرا من المكسيك",
    "texto":"بلا شك أفضل رحلة في حياتنا !!!! الحرارة مروعة! هاهاها….  لكنها الصحراء !!!  ليس لديك فكرة ، يا لها من تجربة!  خاصة خدمة الرجال!  مبارك دليلنا الخاص هو الأفضل!  لقد للى جميع متطلباتنا و حامد هو أفضل راقص بربري  يمكن أن تعرفه ، خاخاخا ….  العشاء على الكثبان الرملية ، المشي مع الجمال…. كل شيء!  حقيقة ، أفضل رحلة قمنا بها على الإطلاق.  شكرًا لك آنا على اهتمامك وعلى متابعتك لنا في كل خطوة على الطريق!  (رحلة إلى المغرب"
  },
  "testimonio6":{
    "autor":"ديبي وأورييل، المكسيك",
    "texto":"3 أيام في الأردن، من الحدود الفلسطينة : محمود، أشكرك على كل انتباهك، لطفك، لقيادتنا إلى أماكن مختلفة، على الشيشة والقهوة. لقد قضينا وقتا رائعا معك ومع آنا. أشكرك على كل شيء."
  }
}